[AscensionisNear_diffuse_shader]
subtitle="A ASCENSÄO ESTÁ PRÓXIMA"

[BigSisterisWatching_diffuse_shader]
subtitle="Big Sister te OBSERVA"

[CoGreatChain_diffuse_shader]
subtitle="CONDENA A GRANDE CADEIA"

[DaddysHome_diffuse_shader]
subtitle="A CASA DE PAPAI"

[EDN_Graffiti_Sunburst_C]
subtitle="UM COM ELA"

[EDN_graffiti_sunburst_A]
subtitle="SEMPRE NELA"

[EDN_graffiti_sunburst_B]
subtitle="RENASCEMOS"

[EndofRyan_diffuse_shader]
subtitle="O fim de RYAN é o fim do EGO"

[EveryIFortheWE_diffuse_shader]
subtitle="Todos os Que estäo unidos estäo com NÓS"

[GeneEnemy_diffuse_shader]
subtitle="O gene é o inimigo!"

[GiveYourselfUntoHer_diffuse_shader]
subtitle="ENTREGUE-SE A ELA"

[GodisinthePeople_diffuse_shader]
subtitle="DEUS ESTÁ NAS PESSOAS"

[Imago_diffuse_shader]
subtitle="A IMAGEM ESTÁ SOBRE NÓS!"

[LambLead_diffuse_shader]
subtitle="LAMB NOS MOSTRARÁ O CAMINHO"

[LambisWatching_diffuse_shader]
subtitle="LAMB TE OBSERVA"

[Lamblead_black]
subtitle="LAMB NOS MOSTRARÁ O CAMINHO"

[LionLamb_diffuse_shader]
subtitle="O leäo se torna um cordeiro"

[OneBloodOneFamily_diffuse_shader]
subtitle="UM SANGUE, UMA FAMÍLIA"

[PeoplesChild_diffuse_shader]
subtitle="A filha do povo APROXIMA"

[RaptureFailed_diffuse_shader]
subtitle="Rapture fracassou, NÓS NAO iremos"

[RebornOcean_Diffuse]
subtitle="RENASCEREMOS no útero frio do OCEANO"

[RebornOcean_Diffuse_shader]
subtitle="RENASCEREMOS no útero frio do OCEANO"

[RebornOcean_Dummy]
subtitle="RENASCEREMOS no útero frio do OCEANO"

[Reborn_diffuse_shader]
subtitle="RENASCEREMOS"

[RejectTyranny_diffuse_shader]
subtitle="Recuse minha tirania"

[RemembertheSun_diffuse_shader]
subtitle="Lembramos do sol!"

[SheisDaughtertoUsAll_diffuse_shader]
subtitle="Ela é a filha de TODOS!"

[SheisourSalvation_diffuse_shader]
subtitle="Ela é NOSSA SALVAÇÄO"

[Stay_Away_Diffuse_shader]
subtitle="Näo se aproxime"

[StonesPave_diffuse_shader]
subtitle="Somos as PEDRAS para pavimentar o CAMINHO"

[Thief_Diffuse_shader]
subtitle="Ladräo"

[UpsideDownHouse_Graffiti_diffuse_shader]
subtitle="A CASA DO REVERSO"

[UtopiaLiesWithin_diffuse_shader]
subtitle="A utopía está dentro de nós"

[WEL_lambwatching]
subtitle="LAMB TE OBSERVA"

[WEL_lambwatching_white]
subtitle="LAMB TE OBSERVA"

[Warning_Diffuse_shader]
subtitle="Näo deveria ter vindo"

[WeAreAllFamily_diffuse_shader]
subtitle="SOMOS TODOS UMA FAMÍLIA"

[WeAreNeverAlone_diffuse_shader]
subtitle="NUNCA estamos soozinhos"

[WeWillMeetAgain_diffuse_shader]
subtitle="VOLTAREMOS A SE VER"

[WhatsMine_diffuse_shader]
subtitle="O MEU é NOSSO"

[Whore_Diffuse_shader]
subtitle="PROTITUTA!"

[YourToday_diffuse_shader]
subtitle="TEU presente por NOSSO futuro!"

[lambwatching_white]
subtitle="LAMB TE OBSERVA"

[wel_sheknowstheway]
subtitle="ELA CONHECE O CAMINHO"

